{
  "leftText": "Mein Abschied als Pressesprecherin von Gemeinsam für Deutschland\n\nLiebe Freunde, Unterstützer und Wegbegleiter,\n\ndies ist kein einfacher Text für mich – und auch keine Entscheidung, die ich leichtfertig getroffen habe. Nach intensiver persönlicher Auseinandersetzung und vielen Gesprächen habe ich entschieden, meine Tätigkeit als Pressesprecherin von Gemeinsam für Deutschland niederzulegen.\n\nIn den vergangenen Monaten durfte ich Teil einer Bewegung sein, die mir sehr am Herzen liegt. Ich habe viel gelernt, mit großem Engagement kommuniziert, vermittelt, erklärt, Brücken gebaut und Diskussionen begleitet. Diese Aufgabe war erfüllend, intensiv und oft herausfordernd – im besten Sinne. Ich bin dankbar für die Zeit, für das Vertrauen und für alle Erfahrungen, die ich mitnehmen darf.\n\nGleichzeitig spüre ich, dass sich mein persönlicher Weg verändert. Ich möchte künftig parteipolitisch aktiv werden – entschlossener, klarer und stärker positioniert. Ich möchte meine Stimme weiterhin einsetzen, aber in einem anderen Rahmen und auf eine andere Weise.\n\nGerade weil ich diesen Schritt bewusst gehe, kann und will ich die notwendige Neutralität und Unparteilichkeit, die meine Rolle als Pressesprecherin erfordert, nicht mehr glaubhaft wahren. Es wäre nicht ehrlich – weder gegenüber euch noch mir selbst.\n\nMein Rücktritt ist kein Bruch mit der Bewegung, sondern eine Konsequenz aus meinem Bedürfnis nach Klarheit und Integrität. Ich gehe mit Respekt, mit Dankbarkeit und mit dem Wunsch, dass Gemeinsam für Deutschland weiterhin stark, mutig und aufrichtig bleibt.\n\nIch wünsche euch von Herzen alles Gute:\nKlarheit im Denken, Mut im Handeln, und Standhaftigkeit in schwierigen Zeiten.\nBleibt euch treu – und bleibt gemeinsam.\n\nMit tiefem Respekt und persönlichen Grüßen,\n\nJule\n",
  "rightText": " Pressemitteilung\n\nImpressumspflicht erfüllt – Schutzmaßnahmen aus Sicherheitsgründen notwendig. \n\nUnsere Organisation erfüllt sämtliche gesetzlichen Vorgaben gemäß § 5\ndes Telemediengesetzes (TMG) sowie § 18 des Medienstaatsvertrags (MStV). Dazu gehört auch die Angabe einer ladungsfähigen Anschrift im Impressum.\n\nUm diesen Pflichten nachzukommen und gleichzeitig der Verantwortung für die Sicherheit unserer Mitglieder gerecht zu werden, haben wir die Betreuung unserer Webseite bewusst in vertrauensvolle Hände außerhalb Deutschlands gelegt. Der im Impressum genannte Betreiber erfüllt alle gesetzlichen Anforderungen.\n\nDiese Entscheidung ist nicht leichtfertig getroffen worden: In der Vergangenheit wurden Mitglieder unserer Organisation wiederholt zur Zielscheibe – darunter auch Angriffe auf Wohnsitze und private Rückzugsorte. Solche Erfahrungen hinterlassen Spuren und zwingen uns, Schutzmaßnahmen zu ergreifen, die nicht nur notwendig, sondern leider auch überlebenswichtig geworden sind.\n\nDie Wahl neutraler oder vermittelter Adressen ist in solchen Fällen ein bewährter Weg, um Menschen zu schützen, ohne auf Transparenz zu verzichten. Verantwortung endet für uns nicht bei der Einhaltung gesetzlicher Normen – sie beginnt bei der Fürsorge für diejenigen, die sich tagtäglich engagieren.\n\nWir stehen für Integrität, Rechtskonformität und ein offenes Miteinander. Für Rückfragen oder Presseanfragen wenden Sie sich gerne an unsere Pressestelle.\n\nKontakt Pressestelle:\n\njuliaher.gfd.pressesprecherin@gmail.com",
  "mail": "juliaher.gfd.pressesprecherin@gmail.com"
}